export const inquiryTitle = '1:1 문의 작성 전 확인해주세요!';

export const warningArray = [
  {
    text: '전화번호, 이메일, 주소, 계좌번호 등의 상세 개인정보가 문의 내용에 저장되지 않도록 주의해 주시기 바랍니다.',
  },
];

export const noticeArray = [
  {
    title: '주문취소',
    content: [
      '[주문완료] 상태일 경우에만 주문 취소 가능합니다. (배송준비중 이후 취소불가)',
      '[마이컬리 > 주문내역 상세페이지]에서 직접 취소하실 수 있습니다.',
      '주문상품의 부분취소는 불가능합니다. 전체 주문 취소 후 다시 구매해주세요.',
    ],
  },

  {
    title: '배송',
    content: [
      '배송일 및 배송시간 지정은 불가능합니다. (예약배송 포함)',
      '주문 이후 주소지, 결제수단 변경 등 정보수정 불가능합니다.',
    ],
  },
  {
    title: '교환 / 반품',
    content: [
      '[신선/냉장/냉동] 식품은 재판매가 불가한 상품으로 주문 착오로 인한 교환/환불은 어렵습니다.',
      '단순 변심으로 인한 반품은 고객에게 반품비 청구됩니다.',
    ],
  },
];
