export const KEY_VISUAL_TEXT =
  '컬리가 직접 만든 천만 고객을 위한 결제 서비스. Kurly Pay. 가장 빠른, 주문완료까지 단 10초. 가장 안전한, 외부 이동없이 결제. 가장 혜택이 큰, 최대 12% 적립률.';

export const ONE_STOP_TEXT =
  'One-Stop 결제서비스, 컬리페이. 컬리페이 등록하고, 다음부터는 한 번에 결제하세요. 카드등록부터 빠르게! 비밀번호 입력 한 번으로, 결제 완료!';

export const PRIVACY_TEXT =
  '가장 안전한. 개인정보 관리는 가장 안전하고 철저하게. 가장 안전한 컬리페이 시스템 안에서, 주문부터 결제까지 걱정없이 이용하세요!';

export const CARD_TEXT =
  '가장 혜택이 큰. kurly x baro card. 컬리카드 이용 시 통 큰 혜택까지. 어디에서 무엇을 사든 쓰면 쓸수록 적립금이 모이는 컬리카드로 일상을 가득 채워보세요.';

export const FAQ_TEXT = '컬리페이에 대해 더 알아보세요!';

export const SIGN_UP_TEXT =
  '컬리페이는 가장 빠르고, 안전하고, 혜택이 큰 컬리의 결제서비스 입니다. 오후 10시 59분, 샛별 배송 마감 1분 전! 결제 실패 걱정 없이, 혜택 비교할 필요 없이, 컬리페이로 편하게 컬리하세요!';
