export const MAIN_IMAGE_TEXT =
  'KURLY PUPPLE BOX. 사람과 환경에 이로운 배송을 위해 지속적으로 포장재를 개선해 온 컬리가 컬리 퍼플 박스를 선보입니다. 상품을 안전하게, 그리고 지속가능한 방법으로 보내드리기 위해 필요한 포장재의 역할에 대해 컬리는 오랜 시간 고심했습니다. 포장재 본연의 기능에 충실한 것은 물론이고, 편의와 환경까지 고려한 포장재. 컬리가 생각한 포장재의 모습이었습니다. 올 페이퍼 팰린지에 이어 새롭게 선보이는 컬리 퍼플 박스는 포장재를 향한 컬리의 오랜 연구와 노력의 결과입니다. 냉장, 냉동 식품의 신선도를 오래 유지하는 보냉력, 오래 사용할 수 있는 포장재의 소재, 휴대와 보관이 용이한 편의성. 환경과 편의, 기능 모든 것을 고려해 컬리가 설계하 컬리 퍼플 박스를 만나보세요.';

export const PURPLE_BOX_VIDEO_TEXT =
  '컬리 퍼플 박스의 구성과 사용법을 더 자세히 안내해 드려요. 컬리 퍼플 박스 곳곳의 기능을 아래 영상으로 확인해보세요!';

export const PURPLE_BOX_VIDEO_NOTICE =
  '사진과 영상을 통해 안내해드린 컬리 퍼플 박스의 배송 방식은 실제 배송 박식과 차이가 있을 수 있어요. 이용에 참고해 주세요.';

export const GUIDE_SLIDE_TEXT =
  '정리부터 나들이에 함꼐하는 순간까지, 일상 속 컬리 퍼플 박스의 다양한 활용법을 안내해 드려요.';

export const KURLY_PURPLE_BOX_TEXT =
  '컬리 퍼플 박스 구매 방법. 컬리 퍼플 박스는 주문 배송지가 샛별 배송 지역(수도권)인 경우 구매가 가능해요. 컬리 퍼플 박스 이용 방법. 주문 배송지가 샛별 배송 지역(수도권)이면서 최소 1회 이상 컬리 퍼플 박스 구매 이력이 있을 경우, 주문서 내 포장 방법으로 컬리 퍼플 박스를 선택할 수 있어요.';

export const HISTORY_SLIDE_TEXT =
  '2015년 서비스를 시작한 직후부터 지금까지 컬리는 고객님의 의견에 귀 기울이며 포장재를 개선해왔습니다. 새롭게 선보이는 컬리 퍼플 박스에 이어, 컬리의 포장재 연구는 앞으로도 계속됩니다.';

export const DESIGN_STORY_SLIDE_TEXT =
  '박스를 모티브로 디자인한 컬리 퍼플 박스는 보다 오래 간편하게 사용할 수 있도록 접이식 구조로 설계하였습니다. 퍼플 컬러와 그래픽 직조 스트랩은 컬리만의 아이덴티티를 상징합니다.';

export const PERSONAL_BOX_TEXT =
  '컬리 퍼플 박스가 아니어도 괜찮아요. 개인 보냉 박스를 사용하세요! 이미 가지고 계신 보냉 박스가 있다면, 컬리에 개인 보냉 박스 사용을 신청하세요. 환경에 이롭고 지속가능한 유통을 실천하는 일, 개인 보냉 박스 사용으로 컬리와 함께 하세요.';
