export const MAIN_IMAGE_TEXT =
  '컬리로 가득 찬 일상 컬리카드. 어디에서 무엇을 사든 쓰면 쓸수록 적립금이 모이는 컬리카드로 일상을 가득 채워보세요. Kurly collaboration BC baro card';

export const BENEFIT_TITLE_TEXT = '쓰면 쓸수록 쌓이는 컬리카드의 혜택';

export const BENEFIT_01_TEXT =
  'BENEFIT 01. 컬리에서 결제 시 컬리 적립금 최대 12% 적립. 01) 컬리카드 기본 적립 : 컬리에서 결제 시 5% 적립. 전월실적 30만원 / 50만원 / 100만원 충족 시, 월 최대 1.5만원 / 2만원 / 4만원 적립. 02) 컬리 러버스 적립 : 러버스 등급에 따라 상이. 등급 별 혜택은 변경될 수 있음.';

export const BENEFIT_02_TEXT =
  'BENEFIT 02. 컬리 아닌 곳도 조건 없이 무제한 적립. 01) 국내 가맹점 1% 적립 / 해외 가맹점 2% 적립. 02) 전월 실적 조건 및 월 최대 적립 한도 없음';

export const CARD_DESIGN_TITLE_TEXT = '컬리 헤리티지를 담은 카드 디자인 5종';

export const PLCC_EVENT_NOTICE =
  '카드 혜택 유의사항. 1. 컬리 적립금은 컬리에서 물품 구매 시 사용하실 수 있는 포인트 입니다. 2. 컬리 적립 서비스의 경우 월 적립한도까지 적립됩니다.(초과 시 미적립). 3. 컬리 적립 서비스는 컬리 공식 홈페이지(앱) 및 오프컬리 매장 결제건에 대하여 적립 제공됩니다. 4. 컬리 적립금 지급 시점에 컬리 및 컬리페이 탈퇴 상태인 경우 적립금 지급이 불가합니다. 필수 유의사항. 1. BC바로 컬리카드 연회비는 국내전용(BC) / 해외겸용(AMEX) 12,000원 입니다. 2. 연체이자율 : 발급사의 회원별, 이용상품별 약정금리+최대 3%(p), 법정최고금리(20%) 이내. 단, 연체 발생 시점에 약정 금리가 없는 경우는 아래와 같이 적용합니다. 2-1. 일시불 거래 연체 시 : 거래 발생 시점의 최소기간(2개월) 유이자 할부금리. 2-2. 무이자 할부 거래 연체 시 : 거래 발생 시점의 동일한 할부 계약기간의 유이자 할부금리. 2-3. 그 외의 경우 : 약정금리는 상법상 상사법정이율과 상호금융 가계자금대출금리* 중 높은 금리 적용. * 한국은행에서 매월 발표하는 가장 최근의 비은행 금융기관가중평균대출금리 (신규대출 기준). 3. 계약체결 전 카드 상품별 연회비, 이용조건 등에 관한 상세 사항은 상품설명서, 약관 및 홈페이지를 확인하시기 바랍니다. 4. 신용카드 발급이 부적정한 경우(연체금 보유, 신용점수 낮음 등) 카드발급이 제한될 수 있습니다. 5. 카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금 결제일에 상환합니다. 6. 금융소비자는 금소법 제 19조 제 1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다. 7. 상환능력에 비해 신용카드 사용액이 과도할 경우, 귀하의 개인신용평점이 하락할 수 있습니다. 8. 개인신용평점 하락 시 금융거래와 관련된 불이익이 발생할 수 있습니다. 9. 일정기간 원리금(또는 대출금, 납부대금 등)을 연체할 경우, 모든 원리금을 변제할 의무가 발생할 수 있습니다. 10. 준법감시인 2024-0140호(2024.01.30). 11. 여신금융협회 심의필 제 2024 - C1h - 01308호 (2024.02.06 ~ 2025.02.05).';
